
<md-content id="help">
    <div class="ps_content md-padding" layout-gt-sm="row" layout-align="center center">
        <div flex="100" flex-md="100" flex-lg="80" flex-xl="60" layout="column">
            <md-card class="default-card">
                <md-card-title>
                    <md-card-title-text>
						<h1 class="md-headline"><b>swisscovery Help Page</b></h1>
					</md-card-title-text>
                </md-card-title>
               
            </md-card>

            <md-card class="default-card">
 
                <md-card-content>
                    <h4>Einf&uuml;hrung:</h4>
                    <p>Sehr geehrte Benutzerin, sehr geehrter Benutzer,</p>
                    <p>herzlich willkommen auf der Hilfeseite von swisscovery.</p>
                    <p>swisscovery ist das Suchportal des <a href="https://slsp.ch/de" target="_blank">Swiss Library Service Platform Network (SLSP)</a>. Auf dieser Seite finden Sie n&uuml;tzliche Informationen dar&uuml;ber, wie Sie swisscovery verwenden und wie das SLSP-Netzwerk organisiert ist. </p>
                    <p>Achtung: Diese Hilfeseite wurde f&uuml;r das gesamte SLSP-Netzwerk erstellt! Das bedeutet, dass einige Services auf dieser speziellen Bedienoberfl&auml;che m&ouml;glicherweise nicht verf&uuml;gbar sind. Bitte beachten Sie, dass die Startseite oder die Volltitelanzeige des Datensatzes von Institution zu Institution anders aussehen k&ouml;nnen als auf dieser Hilfeseite.</p>
                </md-card-content>
            </md-card>


            <md-card class="default-card"  id="index">
                <md-card-title>
                    <md-card-title-text>
                        <h2 class="md-headline">Index</h2>
                    </md-card-title-text>
                </md-card-title>
                <md-card-content>
                    <h3><a href="#general">Allgemein</a></h3>
                    <ul>
                        <!--<li><a href="#gen1">Ein kurzes Einf&uuml;hrungsvideo zu swisscovery</a></li>-->
                        <li><a href="#gen2">SLSP: Die Swiss Library Service Platform</a></li>
                        <li><a href="#gen3">SLSP-Netzwerk</a></li>
                        <li><a href="#gen4">Ein Konto erstellen</a></li>
                        <li><a href="#gen5">Bibliotheksausweis</a></li>
                        <li><a href="#gen6">Anmelden und Abmelden</a></li>
                        <li><a href="#gen7">Mein Konto</a></li>
                        <li><a href="#gen8">Konto aktualisieren  </a></li>
                        <li><a href="#gen9">Sprache einstellen</a></li>
						<li><a href="#gen10">Ein Konto entfernen</a></li>
                    </ul>
                    <h3><a href="#online">Online-Ressourcen</a></h3>
                    <ul>
                        <li><a href="#onl1">Online-Ressourcen</a></li>
                        <li><a href="#onl2">Online-Services f&uuml;r Mitglieder einer Universit&auml;t</a> </li>
                        <li><a href="#onl3">Online-Services f&uuml;r Personen, die nicht Mitglied einer Universit&auml;t sind </a></li>
                        <li><a href="#onl4">Open Access </a></li>
                        <li><a href="#onl5">Nationale Lizenzen	 </a></li>
                    </ul>
                    <h3><a href="#borrow">Fernleihe-/Bestelldokumente</a></h3>
                    <ul>
                        <li><a href="#bor1">Fernleihe-/Bestelldokumente </a></li>
                        <li><a href="#bor2">Fernleihen ausserhalb des swisscovery-Netzwerks</a></li>
                        <li><a href="#bor3">Ausleihfristen verl&auml;ngern</a></li>
                        <li><a href="#bor4">Liste der fr&uuml;heren Ausleihen </a></li>
                    </ul>
                    <h3><a href="#search">Suchen</a></h3>
                    <ul>
                        <li><a href="#sea1">swisscovery-Suchprofile</a></li>
                        <li><a href="#sea2">Einfache Suche</a></li>
                        <li><a href="#sea3">Erweiterte Suche </a></li>
                        <li><a href="#sea4">Nach einer Wortgruppe suchen</a></li>
                        <li><a href="#sea5">Mit Platzhaltern suchen </a></li>
                        <li><a href="#sea6">Boolesche Operatoren zum Erweitern oder Eingrenzen einer Suche verwenden</a></li>
                        <li><a href="#sea7">Meine Favoriten </a></li>
                        <li><a href="#sea8">Suchhistorie</a></li>
                        <li><a href="#sea9">Suchen speichern und verwalten </a></li>
                        <!--<li><a href="#sea10">Citation Linker </a></li>-->
                    </ul>
                    <h3><a href="#display">Ergebnisse anzeigen</a></h3>
                    <ul>
                        <li><a href="#dis1">Ergebnisse eingrenzen	 </a></li>
                        <li><a href="#dis2">Ergebnisliste: Sortieren </a></li>
                        <li><a href="#dis3">Ergebnisliste: Versionen</a> </li>
                        <li><a href="#dis4">Einzelne Titel anzeigen </a></li>
                    </ul>
                    <h3><a href="#questions">Fragen?</a></h3>
					<ul>
						<li><a href="#que1">Kontaktangaben</a></li>
					</ul>
                </md-card-content>
            </md-card>

            <md-card class="default-card" id="general">
                <md-card-title>
                    <md-card-title-text>
                        <a href="#index"><img class="icon_up1" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /><h2 class="md-headline">Allgemein </h2></a>
                    </md-card-title-text>
                </md-card-title>
                <!--<md-card-content id="gen1">
                    <a href="#index"><h3>Ein kurzes Einf&uuml;hrungsvideo zu swisscovery<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3></a>
                    <div class="resp-container">
                        <iframe class="resp-iframe" src="https://www.youtube.com/embed/1fZwnu_nzPU" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                    </div>
                </md-card-content>r-->
                <md-card-content id="gen2">
                    <a href="#index">
                        <h3>SLSP: Die Swiss Library Service Platform<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Die Swiss Library Service Platform ist zusammen mit dem ihr untergeordneten Konsortium der Schweizer Hochschulbibliotheken mit &uuml;ber <a href="https://slsp.ch/libraries" target="_blank">490 Mitgliedern</a>  das gr&ouml;sste Netzwerk von akademischen und Forschungsbibliotheken in der Schweiz. Sie wurde von Bibliotheken f&uuml;r Bibliotheken ins Leben gerufen und ist ein gemeinsames Projekt, mit dem landesweit eine Reihe von Services angeboten werden sollen, z. B. ein gemeinsamer mehrsprachiger Katalog mit wissenschaftlichen Informationen, ein gemeinsamer Vertreter f&uuml;r die Lizenzierung von E-Ressourcen und ein leistungsf&auml;higes Kuriernetzwerk f&uuml;r die gemeinsame Nutzung physischer Exemplare.</p>
                        <p>SLSP stellt einen innovativen und bedeutenden Schritt in Richtung der digitalen Entwicklung der wissenschaftlichen Bibliotheken in der Schweiz dar. Durch die Verwaltung des cloud-gest&uuml;tzten Alma-Systems f&uuml;hrt die Organisation wissenschaftliche Informationen zusammen, die in Bibliotheken in der ganzen Schweiz gespeichert sind. Indem sie diese Informationen zug&auml;nglich und leicht auffindbar macht, tr&auml;gt SLSP zu wissenschaftlichen Entdeckungen und Fortschritten bei.</p>
</md-card-content>
                <md-card-content id="gen3">
                    <a href="#index">
                        <h3>SLSP-Netzwerk<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                    </a>
                        <p>Das SLSP-Netzwerk ist in mehrere &laquo;Zonen&raquo; unterteilt. SLSP selbst verwaltet die Netzwerkzone (NZ) namens swisscovery, w&auml;hrend die Bibliotheken in 29 &laquo;Institutionsbereiche&raquo; - bzw.  "Institution Zones" (IZ) aufgeteilt sind.  </p>
                        <p>Eine IZ ist eine Gruppe von Bibliotheken mit &auml;hnlichen Bed&uuml;rfnissen. Die IZ ist eine Schl&uuml;sselkomponente im SLSP-System und stellt eine Abteilung dar, die Synergien freisetzt und Effizienz steigert. In SLSP unterscheiden wir zwei Arten von IZs: Zonen mit einzelnen Einheiten und Zonen mit gemischten Einheiten. </p>
                        <p>In einer Zone mit einer einzelnen Einheit ist der Grossteil der Bibliotheken rechtlich mit einer Haupteinheit (z. B. einer Universit&auml;t) verbunden. In einer Zone mit gemischten Einheiten sind Bibliotheken rechtlich mit verschiedenen Einheiten verbunden (z. B. werden sie aus geografischen &Uuml;berlegungen heraus zusammengelegt).</p>
                        <p>Um auf die Ressourcen der SLSP-Mitglieder zugreifen zu k&ouml;nnen, m&uuml;ssen die Benutzende auf die Bedienoberfl&auml;chen, die sogenannten &laquo;Views&raquo;, zugreifen. In SLSP haben wir eine View f&uuml;r die Netzwerkzone (NZ), eine View f&uuml;r jede IZ und mehrere Views f&uuml;r einzelne Bibliotheken vorbereitet. </p>
                        <p>Jede View hat ihre spezifischen Suchbereiche, die unterschiedliche Ergebnisse liefern, wenn sie f&uuml;r die Suche verwendet werden. Die Netzwerkzone in swisscovery enth&auml;lt alle Datens&auml;tze, die aus den SLSP-Bibliotheken stammen, einige allgemeine externe Ressourcen (z. B. e-rara, ZORA usw.) und den Central Discovery Index (CDI). Die IZ-View oder Bibliotheks-View enth&auml;lt den lokalen Bestand der IZ / Bibliothek, allgemeine und lokale externe Ressourcen und den CDI-Index. </p>
                        <p>Central Discovery Index (CDI): ist eine zentrale Datenbank mit mehr als 3 Milliarden Datens&auml;tzen; z. B.: Zeitschriftenartikel, E-Books, Dissertationen, Konferenzberichte usw. </p>
                        <img width="935" height="665" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/swisscovery_ger.png" />
                        <p>Unter dem folgenden <a href="https://slsp.ch/libraries" target="_blank">Link</a>  finden Sie die Topologie des SLSP-Netzwerks, eine umfassende Liste aller SLSP-Mitgliedsbibliotheken, aufgeteilt nach IZ, sowie den Link zu jeder vorhandenen View unseres Netzwerks. F&uuml;r jede IZ und Bibliothek finden Sie die Adresse, die Kontaktinformationen und die angebotenen Services. </p>
</md-card-content>
                <md-card-content id="gen4">
                    <a href="#index">
                        <h3>Ein Konto erstellen<img class="icon_up2" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Um sich in SLSP zu registrieren, gehen Sie bitte zun&auml;chst auf: <a href="https://registration.slsp.ch" target="_blank">https://registration.slsp.ch</a></p>
                        <p>Nach dem Start des Registrierungsprozesses werden Sie aufgefordert, sich mit einem SWITCH edu-ID-Benutzungskonto anzumelden. Wenn Sie bereits ein SWITCH edu-ID-Benutzungskonto haben, melden Sie sich einfach an, um mit der Registrierung fortzufahren. Falls Sie Ihr Passwort noch nicht haben, finden Sie einen Link zum Zur&uuml;cksetzen des Passworts auf der Anmeldeseite.</p>
                        <p>Wenn Sie noch kein SWITCH edu-ID-Benutzungskonto haben, k&ouml;nnen Sie auf der Anmeldeseite auf &laquo;Konto erstellen&raquo; klicken.  </p>
                        <p><strong>Hinweis:</strong> Wenn Sie an einer Universit&auml;t studieren, ist es m&ouml;glich, dass Sie schon einmal in SLSP registriert waren. In diesem Fall erscheint eine Meldung und Sie werden zum Anmeldebereich der View weitergeleitet.</p>
</md-card-content>
                <md-card-content id="gen5">
                    <a href="#index">
                        <h3>Bibliotheksausweis<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Mit Ihrem Bibliotheksausweis haben Sie Zugang zu einer Reihe von Services, Sie k&ouml;nnen zum Beispiel ein physisches Exemplar in einer Bibliothek ausleihen.  </p>
                        <p>Wenn Sie bereits einen Bibliotheksausweis des <a href="https://www.nb.admin.ch/snl/de/home/dienstleistungen/ausleihe-benutzung/bibliopass.html" target="_blank">BibliOpass-Netzwerks</a> besitzen, k&ouml;nnen Sie die Bibliotheksausweisnummer optional bei der Registrierung bei SLSP oder sp&auml;ter angeben. Einige Campus-/Universit&auml;ts-/Studentenausweise sind auch als Bibliotheksausweis g&uuml;ltig. Einige Universit&auml;ten stellen ihren Benutzenden auch die Bibliotheksausweisnummer zur Verf&uuml;gung. Welche Bibliotheksausweisnummern mit einem SLSP-Konto verkn&uuml;pft sind, wird w&auml;hrend des Registrierungsprozesses bei SLSP angezeigt (siehe Kapitel &laquo;Ein Konto erstellen&raquo;). </p>
                        <p>Wenn Sie keinen physischen Bibliotheksausweis besitzen, k&ouml;nnen Sie Ihre Bibliothek bitten, Ihnen einen auszustellen.</p>
</md-card-content>
                <md-card-content id="gen6">
                    <a href="#index">
                        <h3>Anmelden und Abmelden<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>In swisscovery: Klicken Sie auf &laquo;Anmelden&raquo; - w&auml;hlen Sie Ihre IZ - klicken Sie auf &laquo;SWITCH edu-ID&raquo; - geben Sie Ihre E-Mail-Adresse und Ihr Passwort ein - klicken Sie auf &laquo;Anmelden&raquo; </p>
                        <p>In einer IZ / Bibliotheks-View: Klicken Sie auf &laquo;Anmelden&raquo; - klicken Sie auf &laquo;SWITCH edu-ID&raquo; - geben Sie Ihre E-Mail-Adresse und Ihr Passwort ein - klicken Sie auf &laquo;Anmelden&raquo;</p>
                        <img width="460" height="74" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/signin_ger.png" />
                        <p>F&uuml;r die folgenden Schritte m&uuml;ssen Sie angemeldet sein:</p>
                        <ul>
                            <li>Dokumente anfordern (Ausleihe, Digitalisierungsauftrag, ILL)</li>
                            <li>Ihre Ausleihen und Vormerkungen von Bibliotheken im SLSP-Netzwerk anzeigen und kontrollieren. </li>
                            <li>Ausleihfristen verl&auml;ngern, Reservierungen stornieren </li>
                            <li>Favoriten speichern</li>
                            <li>Suchen speichern und Benachrichtigungen einstellen</li>
                            <li>Spracheinstellungen dauerhaft &auml;ndern </li>
                        </ul>
                        <p>Als Gast k&ouml;nnen Ihre Favoriten, Suchanfragen und die gew&auml;hlte Sprache nur f&uuml;r die aktuelle Browser-Sitzung gespeichert werden. </p>
                        <p>Melden Sie sich nach einer Sitzung ab, um Ihr Konto vor dem Zugriff durch andere Benutzende zu sch&uuml;tzen. </p>
                        <h4>HINWEIS:</h4>
                        <p>Gewisse Online-Ressourcen sind ohne Anmeldung zug&auml;nglich, aber um auf das gesamte Angebot zugreifen zu k&ouml;nnen, m&uuml;ssen Sie sich anmelden. </p>
                        <p>
                            Der Zugang zu Online-Ressourcen h&auml;ngt oft von Ihrer Zugeh&ouml;rigkeit, z. B. als Studierende oder als Forschende, zu einer lizenzierenden Hochschulinstitution (HEI) ab. Einige HEIs erm&ouml;glichen den Benutzenden den Fernzugriff auf Online-Ressourcen. Weitere Informationen zu den Bedingungen f&uuml;r den Zugriff auf die Online-Ressourcen finden Sie im Kapitel &laquo;Online-Ressourcen&raquo; auf dieser Hilfeseite oder auf der Website der Bibliothek, f&uuml;r welche die jeweilige Ressource lizenziert ist. 
                        </p>
                        <p>Diese Bedingungen gelten nicht f&uuml;r nationale Lizenzen (weitere Informationen finden Sie im entsprechenden Kapitel auf dieser Hilfeseite). </p>
</md-card-content>
                <md-card-content id="gen7">
                    <a href="#index">
                        <h3>Mein Konto <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Sie m&uuml;ssen sich anmelden, um auf Ihr Konto zugreifen zu k&ouml;nnen. Klicken Sie im Anschluss oben rechts auf der Seite auf Ihren Namen. Sie sehen nun ein Men&uuml;, das einige Untermen&uuml;s f&uuml;r Ihr Konto enth&auml;lt. Um vollen Zugriff auf das Konto f&uuml;r Ihre Daten zu erhalten, klicken Sie auf &laquo;Mein Konto&raquo;.</p>
                        <p>Von dieser Seite aus k&ouml;nnen Sie Ihre Ausleihen, Vormerkungen, Geb&uuml;hren, Meldungen und viele andere Funktionen einsehen. </p>
                        <p><strong>HINWEIS:</strong> Jede IZ hat ihren eigenen Bereich. Das bedeutet zum Beispiel, dass wenn Sie eine Ressource in der IZ der KUB Freiburg und eine Ressource in der IZ der ETH Z&uuml;rich ausleihen, diese auf verschiedene Seiten aufgeteilt sind, siehe unten:</p>
                        <img width="935" height="627" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/myAccount_ger.png" />
</md-card-content>
                <md-card-content id="gen8">
                    <a href="#index">
                        <h3>Konto aktualisieren <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Um Ihre Adresse oder andere Informationen bez&uuml;glich Ihres Kontos zu &auml;ndern, gehen Sie auf die Seite &laquo;Meine edu-ID&raquo; auf <a href="https://eduid.ch/" target="_blank">https://eduid.ch/</a> und aktualisieren Sie Ihr edu-ID-Konto. Bitte beachten Sie, dass &Auml;nderungen, die in &laquo;Mein Konto&raquo; in swisscovery oder in den IZs vorgenommen werden, mit den Informationen von edu-ID &uuml;berschrieben werden.  Wenn Sie Ihre Bibliotheksausweisnummern verwalten m&ouml;chten, gehen Sie bitte auf <a href="https://registration.slsp.ch/register/library-card/" target="_blank">https://registration.slsp.ch/register/library-card/</a> </p>
</md-card-content>
                <md-card-content id="gen9">
                    <a href="#index">
                        <h3>Sprache einstellen <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Um die Sprache der swisscovery-Benutzeroberfläche permanent zu ändern, loggen Sie sich ein und klicken auf Ihr Konto in der oberen rechten Ecke der Seite. Unter "Mein Konto – Persönliche Details" können Sie unter «Standard-Oberflächensprache» die gewünschte Sprache einstellen. 
						</p>
						<p>Hinweis: Die Sprache der verschickten Mitteilungen kann nur in Ihrem <a href="https://eduid.ch" target="_blank">SWITCH edu-ID-Konto</a> angepasst werden, indem Sie dort die Einstellung ändern für die bevorzugte Sprache
						</p>
</md-card-content>
<md-card-content id="gen10">
                    <a href="#index">
                        <h3>Ein Konto entfernen  <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
					</a>	
                        <p>Wenn Sie möchten, dass Ihr swisscovery-Konto gelöscht wird, schicken Sie bitte eine entsprechende Anfrage an <a href="mailto:swisscovery@slsp.ch?subject=swisscovery-Konto löschen &body=Vorname:%0AName:%0AUser ID (login name):%0A">swisscovery</a> und geben Sie Ihren Vor- und Nachnamen sowie Ihre Benutzer-ID an.
						</p> 
						<p>Bitte beachten Sie, dass die Löschung Ihres swisscovery-Kontos keine Auswirkungen auf Ihr SWITCH edu-ID-Konto hat. Informationen zur Löschung Ihres SWITCH edu-ID-Kontos finden Sie auf <a href="https://help.switch.ch/eduid/faqs/?lang=de#account_deletion" target="_blank">https://help.switch.ch/eduid/faqs/?lang=de#account_deletion</a>. Wenn Ihr SWITCH edu-ID-Konto gelöscht wird, wird automatisch auch Ihr swisscovery-Konto gelöscht, sofern keine Vorgänge oder Gebühren mehr offen sind.
						</p>
</md-card-content>
            </md-card>


            <md-card class="default-card"  id="online">
                <md-card-title>
                    <md-card-title-text>
                        <a href="#index"><img class="icon_up1" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /><h2 class="md-headline">Online-Ressourcen</h2></a>
</md-card-title-text>
                </md-card-title>

                    <md-card-content id="onl1">
                        <a href="#index">
                            <h3>Online-Ressourcen<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                        </a>
                            <p>Alle Arten von Online-Ressourcen, die von den teilnehmenden Bibliotheken angeboten werden, werden bei der Suche indexiert: B&uuml;cher, Zeitschriften, Datenbanken, digitalisierte Fotos, Landkarten, Manuskripte und andere Sammelexemplare. Jedoch sind nicht alle Dokumente frei zug&auml;nglich. Viele Dokumente werden &uuml;ber eine Lizenz erworben und sind nur im Netzwerk der Universit&auml;t zug&auml;nglich, die &uuml;ber eine Lizenz f&uuml;r diese Ressource verf&uuml;gt. Mit Hilfe von Filtern k&ouml;nnen Sie die Suche auf lizenzierte Online-Dokumente und Open-Access-Dokumente (Online verf&uuml;gbar) eingrenzen oder nur frei zug&auml;ngliche Dokumente (Open Access) ausw&auml;hlen.</p>
                            <img width="233" height="218" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/showonly_ger.png" />
                            <p>
                                Bei Online-Ressourcen enth&auml;lt der Bereich &laquo;Online ansehen&raquo; in der Volltitelanzeige Informationen &uuml;ber die Verf&uuml;gbarkeit der Ressource in Ihrer Institution und in anderen Institutionsbereichen des SLSP-Netzwerks. Um auf die Ressource zuzugreifen, klicken Sie auf das Symbol <img width="41" height="42" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/viewOnlineIcon.png" />
                            </p>
                            <img width="935" height="462" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/viewOnline_ger.png" />
</md-card-content>
                    <md-card-content id="onl2">
                        <a href="#index">
                            <h3>Online-Services f&uuml;r Mitglieder einer Universit&auml;t<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                        </a>
                            <p>Neben Open-Access-Dokumenten k&ouml;nnen Sie auch die Online-Services Ihrer Universit&auml;t nutzen. E-Journals, E-Books und Datenbanken werden &uuml;ber Lizenzen erworben und der Zugriff ist ausschliesslich auf das Netzwerk der Institution mit der entsprechenden Lizenz (auf dem Campus) beschr&auml;nkt. Von ausserhalb der Universit&auml;t k&ouml;nnen Sie VPN, Eduroam, EZProxy usw. verwenden, um auf solche Dokumente zuzugreifen. Informationen zum Fernzugriff finden Sie auf der IT-Website Ihrer Bibliothek oder Ihrer Universit&auml;t.</p>
                            <p>
                                Der Bereich &laquo;Online ansehen&raquo; bietet verf&uuml;gbare Services f&uuml;r die Ressourcen in Ihrer Institution und in anderen IZs des SLSP-Netzwerks. Klicken Sie auf &laquo;Online verf&uuml;gbar&raquo; und auf das Symbol <img width="41" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/viewOnlineIcon.png" />, um zur Volltitelanzeige zu gelangen. 
                            </p>
                            <img width="935" height="170" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/availOnline_ger.png" />
                            <img width="935" height="439" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/availOnlineFull_ger.png" />
</md-card-content>
                    <md-card-content id="onl3">
                        <a href="#index">
                            <h3>Online-Services f&uuml;r Personen, die nicht Mitglied einer Universit&auml;t sind <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                        </a>
                            <p>Zus&auml;tzlich zu Open-Access- und Online-Ressourcen unter einer nationalen Lizenz k&ouml;nnen Sie auch die lizenzierten Ressourcen der Universit&auml;ten nutzen, falls Sie sich innerhalb der Universit&auml;t befinden. </p>
                            <p>Wissenschaftliche E-Journals, E-Books und Datenbanken werden &uuml;ber Lizenzen erworben und der Zugriff ist ausschliesslich auf das Netzwerk der Institution mit entsprechender Lizenz (auf dem Campus) beschr&auml;nkt. Sie k&ouml;nnen die Ressourcen vor Ort bei ebendieser Bibliothek herunterladen und/oder darauf zugreifen.  </p>
                            <p>Welche Bibliotheken Zugang zu einer Online-Ressource anbieten, wird unter &laquo;Standorte&raquo; angezeigt: </p>
                            <img width="935" height="170" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/availOnline2_ger.png" />
                            <img width="935" height="345" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/locationItems_ger.png" />
</md-card-content>
                    <md-card-content id="onl4">
                        <a href="#index">
                            <h3>Open Access<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                        </a>
                            <p>Open-Access-Dokumente sind frei zug&auml;nglich. Es handelt sich zum einen um Zeitschriftenartikel oder E-Books auf verschiedenen Plattformen oder in institutionellen Best&auml;nden und zum anderen um digitalisierte Dokumente aus Bibliotheksbest&auml;nden. Diese Dokumente sind in der Ergebnisliste mit einem Open-Access-Symbol gekennzeichnet. </p>
                            <img width="935" height="188"  src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/openAccess_ger.png" />
</md-card-content>
                    <md-card-content id="onl5">
                        <a href="#index">
                            <h3>Nationale Lizenzen<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                        </a>
                            <p>Alle Personen, die in der Schweiz leben, haben Zugang zu den &uuml;ber nationale Lizenzen verf&uuml;gbaren Ressourcen. Hierf&uuml;r ist eine einmalige Registrierung erforderlich; weitere Informationen finden Sie unter  
                        <a href="https://consortium.ch/zugriff/?lang=en" target="_blank">https://consortium.ch/zugriff/?lang=en </a>. Bitte beachten Sie, dass f&uuml;r die Registrierung f&uuml;r die nationalen Lizenzen dieselbe edu-ID wie f&uuml;r swisscovery verwendet werden kann.</p>
                        <p>Verf&uuml;gbare Ressourcen aus nationalen Lizenzen sind im Bereich &laquo;Volltext-verf&uuml;gbarkeit&raquo; in Klammern gekennzeichnet.</p>
                            <img width="935" height="160"  src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/NationalLicenses_ger.png" />
</md-card-content>
            </md-card>


            <md-card class="default-card" id="borrow">
                <md-card-title>
                    <md-card-title-text>
                        <a href="#index"><img class="icon_up1" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /><h2 class="md-headline">Fernleihe-/Bestelldokumente </h2></a>
</md-card-title-text>
                </md-card-title>
                <md-card-content id="bor1">
                    <a href="#index">
                        <h3>Fernleihe-/Bestelldokumente<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Unter &laquo;Ausleihen&raquo; in der Volltitelanzeige sehen Sie die Bibliotheken, in denen das Dokument vorhanden ist, und ob es derzeit verf&uuml;gbar ist. Die Lieferung eines Exemplars an einen Abholstandort kann kostenpflichtig sein.</p>
                        <p>Unter &laquo;Andere Optionen&raquo; sehen Sie, ob SLSP-Bibliotheken anderer Institutionsbereiche das Dokument ebenfalls im Bestand haben.</p>
                        <img width="935" height="455" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/getIt_ger.png" />
                        <p>W&auml;hlen Sie die gew&uuml;nschte Vormerkungsoption: Vormerkung (physisches Exemplar/Buchung) oder Digitalisierung (elektronisch oder Papierform). Sie m&uuml;ssen angemeldet sein, um eine Vormerkung aufgeben zu k&ouml;nnen.</p>
                        <img width="935" height="349" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/requestOption_ger.png" />
                        <p>Wenn Sie "Vormerkung" ausw&auml;hlen, k&ouml;nnen Sie ein physisches Exemplar zur Abholung in einer Bibliothek vormerken lassen. Einige Exemplare k&ouml;nnen auch f&uuml;r eine Lieferung auf dem Postweg (geb&uuml;hrenpflichtig) vorgemerkt werden. Wenn diese Option angeboten wird, k&ouml;nnen Sie sie w&auml;hlen, indem Sie im Feld &laquo;Abhol-Institution&raquo; Ihre Institution und im Feld &laquo;Abholort&raquo; Heimadresse ausw&auml;hlen. </p>
                        <p>Wenn Sie ein elektronisches oder ausgedrucktes Exemplar eines Artikels oder Kapitels erhalten m&ouml;chten, klicken Sie auf "Digitalisierung" und f&uuml;llen Sie das Formular mit so vielen Angaben wie m&ouml;glich aus. </p>
                        <p><strong>HINWEIS:</strong> Diese Services sind in Ihrer IZ / Bibliothek m&ouml;glicherweise nicht verf&uuml;gbar und k&ouml;nnen kostenpflichtig sein. Weitere Informationen finden Sie <a href="https://slsp.ch/fees" target="_blank">hier</a>.  </p>
</md-card-content>
                <md-card-content id="bor2">
                    <a href="#index">
                        <h3>Fernleihen ausserhalb des swisscovery-Netzwerks<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                    </a>
                    <p>swisscovery bietet Zugriff auf mehr als 50 Millionen Exemplardatensätze und zahlreiche elektronische Ressourcen. Es kann jedoch vorkommen, dass die Publikation, die Sie suchen, nicht verfügbar ist. In diesem Fall können Sie eine Vormerkung zur Fernleihe aufgeben (<a href="https://slsp.ch/de/fees" target="_blank">gebührenpflichtig</a>) und das Dokument wird von einer anderen Bibliothek in der Schweiz oder im Ausland ausgeliehen. Bevor Sie eine Vormerkung aufgeben, empfiehlt swisscovery, unter «Andere Ausleih- und Bestelloptionen» zu prüfen, ob die Publikation in einer anderen Institution verfügbar ist.
                    </p>
					<img width="443" height="142" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/ill1_ger.png" />
                    <p>Falls keine andere Option für die Ausleihe oder Vormerkung verfügbar ist, verwenden Sie bitte das nachfolgende Formular, um eine Vormerkung zur Fernleihe aufzugeben. Für diesen Service können <a href="https://slsp.ch/de/fees" target="_blank">zusätzliche Gebühren</a> anfallen.</p>
					<img width="1134" height="113" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/ill2_ger.png" />
					<p>Das Formular für die Vormerkung zur Fernleihe steht auch in der Kopfzeile auf der Startseite zur Verfügung.</p>
					<img width="538" height="142" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/ill3_ger.png" />
					<p><strong>Hinweis:</strong> Falls Ihre Bibliothek diesen Service nicht anbietet, werden Ihnen die oben genannten Optionen nichtangezeigt.</p>
</md-card-content>
                <md-card-content id="bor3">
                    <a href="#index">
                        <h3>Ausleihfristen verl&auml;ngern <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>In &laquo;Mein Konto&raquo; sehen Sie Ihre aktuellen Ausleihen und k&ouml;nnen sie einzeln oder alle verl&auml;ngern, sofern dies die Ausleihbedingungen erlauben. </p>
                        <img width="935" height="524" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/renewLoans_ger.png" />
                        <!--<p><strong>Note:</strong> The new loan period always runs as of immediately. If you renew a document yourself before the automatic loan period ends, the maximum possible loan period becomes shorter. </p>-->
                        <p><strong>HINWEIS:</strong> Die Ausleihbedingungen k&ouml;nnen je nach Institution und Art des Materials variieren.</p>
</md-card-content>
                <md-card-content id="bor4">
                    <a href="#index">
                        <h3>Liste der fr&uuml;heren Ausleihen<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>In &laquo;Mein Konto&raquo; k&ouml;nnen Sie im Bereich &laquo;Ausleihen&raquo; der IZs Ihre aktiven und fr&uuml;heren Ausleihen sehen. </p>
                        <img width="352" height="150" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/activeLoans_ger.png" />
                        <p><strong>HINWEIS:</strong> In einigen IZs / Bibliotheken steht diese Option aufgrund kantonaler Datenschutzbestimmungen nicht zur Verf&uuml;gung.</p>
</md-card-content>
            </md-card>


            <md-card class="default-card" id="search">
                <md-card-title>
                    <md-card-title-text>
                        <a href="#index"><img class="icon_up1" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /><h2 class="md-headline">Suchen</h2></a>
</md-card-title-text>
                </md-card-title>
                <md-card-content id="sea1">
                    <a href="#index">
                        <h3>swisscovery-Suchprofile <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>swisscovery arbeitet mit zwei Standard-Suchprofilen, die in jeder Ansicht zu finden sind. Das erste ist "swisscovery", das zweite ist &laquo;Meine Bibliothek&raquo;. Auf der folgenden Infografik sehen Sie den Unterschied der beiden Standard-Suchprofile. In bestimmten IZs oder Bibliotheks-Views werden zus&auml;tzliche kundenspezifische Suchprofile angezeigt, die von der IZ / Bibliothek erstellt wurden. </p>
                        <div style="width: 50%;"><div style="position: relative; padding-bottom: 100.00%; padding-top: 0; height: 0;"><iframe frameborder="0" width="675" height="675" style="position: absolute; top: 0; left: 275px; width: 100%; height: 100%;" src="https://view.genial.ly/613b540bad19970dd452fc34" type="text/html" allowscriptaccess="always" allowfullscreen="true" scrolling="yes" allownetworking="all"></iframe> </div> </div>
                        <p><strong>swisscovery:</strong></p> 
						<p>Unter der nationalen Bibliotheksplattform swisscovery haben sich rund <a href="https://registration.slsp.ch/libraries/" target="_blank">490 wissenschaftliche Bibliotheken</a> aus der ganzen Schweiz zusammengeschlossen. Das gleichnamige Suchportal ermöglicht dabei nicht nur die Recherche im physischen Medienbestand, sondern auch in einer grossen Bandbreite aus elektronischen Ressourcen wie z.B. Datenbanken, Zeitungen, digitalen Objekten, Artikeln und Fachzeitschriften. Dank des zentralen Benutzungskontos über die <a href="https://www.switch.ch/edu-id/" target="_blank">SWITCH edu-ID</a> lassen sich diese Inhalte aller Bibliotheken nicht nur recherchieren, sondern mit nur einer Registrierung auch direkt ausleihen, vormerken, via Digitalisierungs-auftrag, Kurier- oder Postversand landesweit liefern oder direkt im Volltext online abrufen</p>
						<p><strong>Meine Bibliothek:</strong></p> 
						<p>Sie möchten nur den Bestand ihrer bevorzugten Bibliothek vor Ort durchsuchen? Kein Problem, nach einer Suche finden sich auf der linken Seite Filtermöglichkeiten, um die Ergebnisse auf eine einzelne Bibliothek oder eine bestimmte Region einzuschränken, so dass nur noch deren physische und elektronische Medien durchsucht werden. Hinweise, ob dann allenfalls vor Ort nicht verfüg- oder abrufbare Medien an einer ande-ren Bibliothek im grossen swisscovery Netzwerk vorhanden sind, erhalten Sie in der Detailansicht eines je-den Treffers unter «Andere Ausleih- und Bestelloptionen».</p>
						<p><strong>E-Ressourcen:</strong></p> 
						<p>In swisscovery werden nicht nur gedruckte Medien durchsucht, sondern vor allem auch digitale. Alle elekt-ronischen Datenbanken, Zeitschriften, Zeitungen, Artikel, Film- und Audiostreaming-Angebote, welche von swisscovery-Bibliotheken angeboten werden, können hier durchsucht und gefunden werden. Der Zugang zu einzelnen Angeboten kann je nach den Lizenzbedingungen des Anbieters auf Angehörige einer bestimmten Hochschule oder Einwohner:innen eines bestimmten Kantons beschränkt sein. Um genaue Informationen darüber zu erhalten, was Ihnen zur Verfügung steht, empfiehlt es sich, sich mit dem persönlichen Account in swisscovery einzuloggen.</p>
						<p><strong>Physische Titel:</strong></p>
						<p>In swisscovery werden alle Medien durchsucht, welche die teilnehmenden Bibliotheken vor Ort in ihrem Bestand haben. Dazu zählen neben gedruckten Medien wie Büchern, Zeitschriften und Zeitungen auch an-dere physische Medien wie z.B. auch Bilder, Film- und Tonaufnahmen sowie z.T. auch kostbare Handschrif-ten, alte Drucke, Briefe, Nachlässe und Kartenmaterialien.</p>
						<p><strong>Digitale Objekte:</strong></p> 
						<p>Insbesondere die kostbaren Bestände aus den swisscovery Bibliotheken mit historischen Sonder- und Spe-zialsammlungen werden aufwändig digitalisiert, erschlossen und für die sofortige Online-Nutzung aufberei-tet. Dazu können neben Büchern, Zeitschriften und Zeitungen auch Handschriften, Briefe, alte Drucke sowie Archivbestände und Nachlässe von Plattformen wie e-rara, e-manuscripta und e-codices zählen, die alle-samt ebenfalls auf swisscovery recherchierbar und zugänglich sind.</p>
						<p><strong>Konsortiale Ressourcen:</strong></p>
						<p>Das <a href="https://consortium.ch/?lang=de" target="_blank">Konsortium der Schweizer Hochschulbibliotheken</a> erwirbt Lizenzen für wissenschaftliche Ressourcen (elektronische Zeitschriften, E-Books und Datenbanken), die ebenfalls auf swisscovery recherchiert werden können. Dazu zählen die sogenannten <a href="https://consortium.ch/national-lizenzen/" target="_blank">Nationallizenzen</a>, die neben Forscher:innen, Student:innen und Hoch-schulmitarbeiter:innen auch für alle Privatnutzer:innen mit ständigem Wohnsitz in der Schweiz im Volltext abrufbar sind. 
						<p><strong>Institutionelle Repositorien:</strong></p>
						<p>Viele Hochschulen machen die <a href="https://www.swissuniversities.ch/themen/digitalisierung/open-access" target="_blank">Open Access</a> publizierten Forschungs- und Abschlussarbeiten Ihrer For-scher:innen und Student:innen auf Online-Repositorien für die breite und wissenschaftlich interessierte Öffentlichkeit frei zugänglich. Auch diese Respositorien werden in swisscovery mit durchsucht und jeweils direkt zum Volltext der Publikation verlinkt.</p>
						<p><strong>Volltext-Artikel und mehr (CDI):</strong></p>
						<p>Beim Central Discovery Index (CDI) handelt es sich um einen Suchindex und damit um die elementare Grundlage indexbasierter Suchmaschinen wie sie z.B. auch Google einsetzt. Am besten lässt sich ein Su-chindex mit einer (sehr) langen Liste vergleichen, die alle zu durchsuchenden Inhalte auflistet. Zu diesen Inhalten können neben beschreibenden Angaben z.B. zum Titel oder zur Urheber:in eines Werkes auch die Volltexte kompletter Bücher, Datenbanken oder Zeitschriften zählen. Am Ende wird von der Suchmaschine immer nur diese Liste und nicht etwa die eigentliche Datenquelle live durchsucht. Dies bringt enorme Vortei-le mit sich: Einerseits ist selbst bei Milliarden von verzeichneten Einträgen eine Suche über den gesamten Datenbestand innert kürzester Zeit möglich. Andererseits lassen sich diese Ergebnisse nach «Relevanz» sor-tieren – Treffer, in denen die Suchbegriffe häufiger oder an prominenterer Stelle (z.B. im Titel) auftauchen, werden dabei vor anderen mit weniger Übereinstimmungen angezeigt. Beim Central Discovery Index han-delt es sich um einen vom Anbieter Ex Libris / ProQuest zusammengestellten Suchindex der v.a. komplette Artikel aus Fachzeitschriften, Buchkapitel, Buchrezensionen, Forschungsdaten aber auch viele Film- und Tondokumente enthält. Der Gesamtumgang beläuft sich auf weit über 3 Milliarden Einträge. Die einzelnen swisscovery-Bibliotheken können dabei selbstständig durch Aktivierungen entscheiden, welche dieser In-halte sie in die Suche von swisscovery eingebunden haben möchten. Sie können auch jederzeit selbst neben der Suchzeile auswählen, ob sie eine Suche «mit» bzw. «ohne CDI» ausführen möchten, falls Ihnen die Such-bandbreite im Central Discovery Index zu gross erscheint.</p>
						<p><strong>Kurierdienste und Fernleihe:</strong></p>
						<p>Wenn Sie während Ihrer Recherche in swisscovery auf ein für sie interessantes Buch gestossen sind, es aber nicht selbst an der besitzenden Bibliothek einsehen oder abholen können, bietet sich die Möglichkeit, sich das Buch direkt nach Hause (CHF 12 / Medium, je nach Benutzergruppe) oder an ihre bevorzugte Bibliothek vor Ort (CHF 6-12 / Medium, je nach Benutzergruppe) liefern zu lassen. Für alle swisscovery Bibliotheken, die am SLSP Courier angeschlossen sind, ist dies landesweit innerhalb von 48h möglich. Zusätzlich besteht auch die Möglichkeit, sich Medien aus allen Bibliotheken der Schweiz und dem internationalen Ausland per Fernleihe liefern zu lassen. Hierfür verrechnen die liefernden Bibliotheken jeweils unterschiedliche <a href="https://slsp.ch/de/fees" target="_blank">Gebühren</a> und die Lieferung benötigt i.d.R. länger.</p>  
</md-card-content>
                <md-card-content id="sea2">
                    <a href="#index">
                        <h3>Einfache Suche<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Die einfache Suche erm&ouml;glicht einen schnellen Zugriff auf die Bibliotheksressourcen. </p>
                        <img width="935" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/simpleSearch_ger.png" />
</md-card-content>
                <md-card-content id="sea3">
                    <a href="#index">
                        <h3>Erweiterte Suche <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Die Suchfelder der erweiterten Suche k&ouml;nnen mit UND, ODER oder NICHT verkn&uuml;pft werden. </p>
                        <img width="935" height="426" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/advancedSearch_ger.png" />
                        <p>In diesem Beispiel ist die Suche auf B&uuml;cher in englischer Sprache beschr&auml;nkt, die &laquo;mountain railway&raquo; im Titel und "Switzerland " als Thema enthalten. </p>
                        <p>Via Dropdown Menu in der zweiten (bzw. dritten) Spalte der Zeile k&ouml;nnen Sie zwischen &laquo;enth&auml;lt&raquo; oder &laquo;ist(exakt)&raquo; oder &laquo;beginnt mit&raquo; w&auml;hlen. Dadurch legen Sie fest, ob die Suchbegriffe im Feld enthalten sein sollen, ob das Ergebnis exakt mit den Suchbegriffen &uuml;bereinstimmen muss oder ob das Element mit einem bestimmten Begriff beginnen muss. </p>
                       <p>Sie k&ouml;nnen ein paar Stichw&ouml;rter des Titels eingeben (beliebige Reihenfolge):</p> 
                    <img width="935" height="82" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/advancedField1_ger.png" /><br />
                     <p>Sie k&ouml;nnen den exakten Titel suchen:</p>   
                    <img width="935" height="82" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/advancedField2_ger.png" />
                        <p>Sie k&ouml;nnen nach Titeln suchen, die mit dem Wort &laquo;mountain&raquo; beginnen:</p>
                        <img width="935" height="72" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/advancedField3_ger.png" />
</md-card-content>
                <md-card-content id="sea4">
                    <a href="#index">
                        <h3>Nach einer Wortgruppe suchen <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Wenn Sie nach einer Wortgruppe suchen m&ouml;chten, setzen Sie diese in Anf&uuml;hrungszeichen. Sie k&ouml;nnen bei einer Suche Wortgruppen und W&ouml;rter kombinieren. </p>
                        <img width="935" height="85" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchPhrase_ger.png" />
                        <p>Die Ergebnisse der obigen Suche umfassen Dokumente, die sowohl die Wortgruppe &laquo;piz buin&raquo; als auch den Wort &laquo;mountain&raquo; enthalten. </p>
</md-card-content>
                <md-card-content id="sea5">
                    <a href="#index">
                        <h3>Mit Platzhaltern suchen<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Der Asterisk * und das Fragezeichen ? k&ouml;nnen bei der Suche als Platzhalter verwendet werden:</p>
                        <p>Der Asterisk * ist der Platzhalter f&uuml;r null bis mehrere beliebige Zeichen: </p>
                        <img width="935" height="74" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchWildcard1_ger.png" />
                        <p>sucht nach culture, cultures, cultural usw.</p>
                        <p>Der Asterisk * kann auch dabei helfen, verschiedene Schreibweisen bei der Suche zu ber&uuml;cksichtigen: </p>
                        <img width="935" height="77" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchWildcard2_ger.png" />
                        <p>sucht nach yogurt, yoghurt, yogourt, yoghourt usw.</p>
                        <p>Das Fragezeichen ? ist der Platzhalter f&uuml;r ein einzelnes Zeichen: </p>
                        <img width="935" height="84" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchWildcard3_ger.png" />
                        <p>sucht sowohl nach woman als auch nach women.</p>
                    <p>Sie k&ouml;nnen ebenfalls folgende beide Zeichen auch kombinieren</p>
                    <img width="935" height="84" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchWildcard4_ger.png" />
                    <p>Sie erhalten Ergebnisse mit yoghurt, yogourt, yohurts oder yogourts</p>
</md-card-content>
                <md-card-content id="sea6">
                    <a href="#index">
                        <h3>Boolesche Operatoren zum Erweitern oder Eingrenzen einer Suche verwenden<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                    </a>
                        <p>Sie k&ouml;nnen die booleschen Operatoren UND, ODER und NICHT verwenden. Diese m&uuml;ssen zwingend in Grossbuchstaben geschrieben werden, damit sie angewendet werden. </p>
                        <p>Ohne Operatoren werden die Suchbegriffe automatisch mit <strong>UND</strong> verkn&uuml;pft. Somit m&uuml;ssen alle Suchbegriffe f&uuml;r die Ergebnisse zutreffend sein. </p>
                        <p><strong>ODER</strong></p>
                        <p>Mindestens einer der mit ODER verkn&uuml;pften Suchbegriffe muss in den Ergebnissen zutreffen. Verwenden Sie ODER zum Beispiel, um verwandte Begriffe zu kombinieren und so die Suche auf mehrere Begriffe (Synonyme, unterschiedliche Schreibweisen) zu erweitern:</p>
                        <img width="935" height="76" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchOR_ger.png" />
                        <p><strong>NICHT</strong></p>
                        <p>Der mit NICHT ausgeschlossene Suchbegriff darf nicht in den Ergebnissen erscheinen. Auf diese Weise k&ouml;nnen W&ouml;rter oder Wortgruppen explizit ausgeschlossen werden. </p>
                        <!--<p><strong>NOTE:</strong> The Boolean operator NOT is available only in the simple search </p>-->
                        <img width="935" height="79" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchNOT_ger.png" />
                        <p>Die Ergebnisse umfassen Dokumente, die die Wortgruppen &laquo;climate change&raquo;, aber nicht &laquo;global warming&raquo; enthalten.</p>
</md-card-content>
                <md-card-content id="sea7">
                    <a href="#index">
                        <h3>Meine Favoriten<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                    </a>
                        <p>In &laquo;Meine Favoriten&raquo; k&ouml;nnen Sie Treffer speichern, die Sie w&auml;hrend Ihrer Suche gefunden haben. Langfristiges Speichern ist nur m&ouml;glich, wenn Sie angemeldet sind. Als Gast stehen Ihnen die Favoriten nur w&auml;hrend der aktuellen Browser-Sitzung zur Verf&uuml;gung.</p>
                        <p>
                            Wenn Sie auf das Stecknadel-Symbol 
                            <img width="14" height="18" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/pinIcon1.png" /> n der Trefferanzeige klicken, wird der Titel zu Ihren Favoriten hinzugef&uuml;gt; das Stecknadel-Symbol &auml;ndert sich zu
                            <img width="14" height="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/pinIcon2.png" />. Wenn Sie auf
                            <img width="14" height="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/pinIcon2.png" /> klicken, wird der Titel aus Ihren Favoriten entfernt.
                        </p>
                        <p>
                            &Uuml;ber das Stecknadel-Symbol
                            <img width="14" height="18" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/pinIcon1.png" /> oben rechts auf der Seite k&ouml;nnen Sie auf Ihre Favoritensammlung zugreifen.
                        </p>
                        <p>Sie k&ouml;nnen einzelne Titel aus Ihrer Favoritenliste entfernen oder exportieren. Markieren Sie einen oder mehrere Titel und verwenden Sie die Symbole oben auf der Seite, um sie zu l&ouml;schen, Beschriftungen hinzuzuf&uuml;gen, sie in Referenzverwaltungsprogramme zu exportieren, sie zu drucken oder per E-Mail zu versenden: </p>
                        <img width="935" height="481" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/myFavorites_ger.png" />
                        <p>Um die Details eines Titels anzuzeigen, klicken Sie auf den Titel.</p>
                        <p>Unter &laquo;Meine Favoriten&raquo; finden Sie auch die Suchhistorie f&uuml;r die aktuelle Sitzung. </p>
</md-card-content>
                <md-card-content id="sea8">
                    <a href="#index">
                        <h3>Suchhistorie<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Die Suchanfragen der aktuellen Sitzung werden in Ihren Favoriten unter &laquo;Suchhistorie&raquo; aufgezeichnet.</p>
                        <p>
                            Zum &Ouml;ffnen der Suchhistorie klicken Sie auf das Symbol
                            <img width="30" height="30" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchHistoryIcon.png" />oben rechts auf der Seite.
                        </p>
                        <img width="470" height="311" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/searchHistory_ger.png" />
</md-card-content>
                <md-card-content id="sea9">
                    <a href="#index">
                        <h3>Suchen speichern und verwalten<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                    </a>
                        <p>Wenn Sie angemeldet sind, k&ouml;nnen Sie Suchanfragen dauerhaft speichern. Klicken Sie dazu auf &laquo;Suchanfrage speichern&raquo; oberhalb der Ergebnisliste:</p>
                        <img width="935" height="148" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/saveQuery_ger.png" />
                        <p><strong>HINWEIS:</strong> Die Option &laquo;Suchanfrage speichern&raquo; wird nur angezeigt, wenn Sie angemeldet sind und eine Suchanfrage gestellt haben. </p>
                        <p>Wenn Sie Ihre Suchanfrage speichern, k&ouml;nnen Sie E-Mail-Benachrichtigungen abonnieren. In diesem Fall erhalten Sie eine E-Mail, wenn es Neuigkeiten zu Ihrer Anfrage gibt. Zur Aktivierung dieses Service erscheint oben auf der Seite automatisch eine Meldung.</p>
                        <img width="935" height="73" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/emailNotification_ger.png" /><br />
                        <img width="418" height="333" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/emailNotificationSettings_ger.png" />
                        <p>
                            Die gespeicherten Suchen werden unter &laquo;Meine Favoriten&raquo;
                            <img width="14" height="18" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/pinIcon1.png" />  in der Registerkarte &laquo;gespeicherte Suchen&raquo; gespeichert.
                        </p>
                        <img width="935" height="250" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/savedSearches_ger.png" />
                        <p>Wenn Sie auf den Eintrag der gespeicherten Suche klicken, wird die Suchanfrage erneut ausgef&uuml;hrt. Mit den Symbolen auf der rechten Seite k&ouml;nnen Sie eine Benachrichtigung (per RSS oder E-Mail) einrichten, die Sie &uuml;ber neu hinzugef&uuml;gte Dokumente informieren, die Ihre Suchkriterien erf&uuml;llen. </p>
</md-card-content>
            </md-card>


            <md-card class="default-card" id="display">
                <md-card-title>
                    <md-card-title-text>
                        <a href="#index"><img class="icon_up1" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /><h2 class="md-headline">Ergebnisse anzeigen</h2></a>
</md-card-title-text>
                </md-card-title>
                <md-card-content id="dis1">
                    <a href="#index">
                        <h3>Ergebnisse eingrenzen<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>In der linken Spalte werden Filterm&ouml;glichkeiten vorgeschlagen, mit denen Sie Ihre Suchergebnisse eingrenzen k&ouml;nnen: </p>
                        <img width="302" height="195" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/facets1_ger.png" />
                        <p>Wenn Sie auf &laquo;Artikel&raquo; klicken, wird im obigen Beispiel die Ergebnisliste auf die 113 gefundene Artikel begrenzt.</p>
                        <p>Um einen Begriff auszuschliessen, klicken Sie auf das rote Symbol rechts neben dem Begriff. </p>
                        <img width="320" height="215" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/facets2_ger.png" />
                        <p>Mit &laquo;Weitere anzeigen&raquo; k&ouml;nnen Sie weitere Begriffe anzeigen lassen und die Suche verfeinern, indem Sie mehrere Begriffe ein- oder ausschliessen. </p>
                        <p>Beispiel: Grenzen Sie die Ergebnisse auf &laquo;B&uuml;cher&raquo;, &laquo;Hochschulschriften&raquo; und &laquo;Videos&raquo; ein.</p>
                        <img width="349" height="506" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/facets3_ger.png" />
                        <p>Um einen Filter zu entfernen, klicken Sie auf das x neben dem entsprechenden Begriff. Mit &laquo;Filter zur&uuml;cksetzen&raquo; werden alle Filter entfernt.</p>
                        <img width="313" height="228" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/filters1_ger.png" />
                        <p>Durch eine neue Sucheingabe werden automatisch alle Filter entfernt. Sie k&ouml;nnen jedoch einen Filter f&uuml;r die Dauer der Browser-Sitzung speichern, indem Sie ihn ausw&auml;hlen und dann auf das Schloss-Symbol klicken. Um diesen Filter zu entfernen, klicken Sie erneut auf das Schloss-Symbol. </p>
                        <img width="273" height="241" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/filters2_ger.png" />
</md-card-content>
                <md-card-content id="dis2">
                    <a href="#index">
                        <h3>Ergebnisliste: Sortieren<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
                    </a>
                        <p>Die Ergebnisse sind standardm&auml;ssig nach Relevanz sortiert. Sie k&ouml;nnen sie auch nach Datum, Verfasser und Titel sortieren lassen. </p>
                        <img width="177" height="315" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/sorting_ger.png" />
</md-card-content>
                <md-card-content id="dis3">
                    <a href="#index">
                        <h3>Ergebnisliste: Versionen <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Wenn ein Werk in mehreren Versionen (d.h. in verschiedenen Ausgaben oder Druckversionen) erh&auml;ltlich ist, klicken Sie auf das Symbol, den Titel oder &laquo;Alle Versionen anzeigen&raquo;, um alle Versionen aufzulisten. </p>
                        <img width="512" height="193" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/versions_ger.png" />
                        <p>Sie k&ouml;nnen zur Ergebnisliste zur&uuml;ckkehren, indem Sie die Liste der Versionen unter &laquo;Aktive Filter&raquo; schliessen.</p>
                        <img width="263" height="191" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/activeFilters_ger.png" />
</md-card-content>
                <md-card-content id="dis4">
                    <a href="#index">
                        <h3>Einzelne Titel anzeigen <img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /></h3>
                    </a>
                        <p>Wenn Sie auf einen Titel klicken, k&ouml;nnen Sie die folgenden Aktionen ausw&auml;hlen: </p>
                        <img width="163" height="325"  src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/fullViewNavigation_ger.png" />
                        <p><strong>Top:</strong> Zur&uuml;ck zum Seitenanfang</p><p><strong>Ausleih- und Bestelloptionen:</strong>  Standorte anzeigen, Bestellungen f&uuml;r Ausleihen, Reservierungen oder Kopien aufgeben.</p>
                        <p><strong>Senden an: </strong> Titelinformationen in Referenzverwaltungsprogramm exportieren, Literaturangaben exportieren, Permalink zum Ergebnis erstellen, Titel ausdrucken oder per E-Mail versenden. Export-Aktionen k&ouml;nnen f&uuml;r bis zu 50 Datens&auml;tze gleichzeitig angewendet werden.</p>
                        <p><strong>Details:</strong> weitere Informationen zum Titel.</p>
                        <p><strong>Links:</strong> Links zum Inhaltsverzeichnis, zum fr&uuml;heren/sp&auml;teren Titel, zu allen B&auml;nden einer Reihe.</p>
                        <p><strong>Virtuelle Regal:</strong> Hier sehen Sie ein Bibliotheksregal f&uuml;r den ausgew&auml;hlten Datensatz, sodass Sie noch weitere Exemplare finden k&ouml;nnen, die mit Ihrer Suche in Zusammenhang stehen.</p>
</md-card-content>
            </md-card>


            <md-card class="default-card" id="questions">
                <md-card-title>
                    <md-card-title-text>
                        <a href="#index"><img class="icon_up1" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /><h2 class="md-headline">Fragen?</h2></a>
		</md-card-title-text>
                </md-card-title>
                <md-card-content id="que1">
            <a href="#index">
                        <h3>Kontaktangaben<img class="icon_up2" height="20" width="15" src="custom/41SLSP_NETWORK-CENTRAL_PACKAGE/img/help/iconUp.png" /> </h3>
            </a>
                        <p>F&uuml;r weitere Fragen wenden Sie sich bitte direkt an Ihre <a href="https://slsp.ch/libraries" target="_blank">Bibliothek</a>.</p>
		</md-card-content>

            </md-card>	

        </div>



    </div>

</md-content>
